<?php

/* @var $this yii\web\View */

$this->title = 'MiniSite';
?>
<div class="site-index">
    <div class="jumbotron">
        <h1>МІЙ ДІМ</h1>
    </div>
    <div class="body-content">
        <div class="row">
            <div class="col-lg-4">
                <h3>Домашній помічник</h3>
                <p>
                    ПОМІЧНИК. Той, хто допомагає кому-небудь у чомусь.
                    - Треба, щоб моя майбутня дружина була мені перший друг,
                    помічник і товариш у всіх моїх справах (Тулуб, Людолови, І, 1957, 67);
                    Часто Абдулаєва старшини брали в помічники,
                    коли їхали на полкові склади одержувати харчі для бійців
                    (Тют., Вир, 1964, 490); * Образно. Ах, сльози, сльози!
                    Спізнілий помічник, свідок безсилля й ганьби (Ле, Міжгір'я, 1953, 53);
                    // Той, хто виконує підсобну роботу; підручний.
                    Головний машиніст здав машину на його руки й покурював цигарку,
                    даючи часом дрібні тільки вказівки молодому помічникові
                    (Вас., II, 1959, 203);
                    На заводі Мишко за меншого помічника електротехніка
                    (Мик., II, 1957, 87); Він підніс праву руку,
                    на якій бракувало двох пальців - великого і вказівного,
                    відбитих колись на ковадлі недотепою-помічником
                    (Д. Бедзик, Дніпро.., 1951, 8);
                    // Той, хто разом з ким-небудь бере участь у якійсь
                    важливій і важкій справі; сподвижник. У нас є друзі,
                    прихильники, найвірніші помічники (Ленін, 35, 1973, 366);
                    // перен. Те, що сприяє здійсненню якоїсь справи.
                    Активним помічником і бойовим резервом Комуністичної партії
                    є Ленінський комсомол (Ком. Укр., 3, 1969, 5);
                    Вона [радянська література] на всіх етапах розвитку
                    була вірним помічником Комуністичної партії (Мал., Думки.., 1959, 3).
                </p>
            </div>
        </div>
    </div>
</div>
